@extends('layout.app')
@section('title', 'CopyStar - вход')
@section('body')
    <div class="container">

        <h2>Где нас найти</h2>
        <div class="row">
            <div class="col-lg-6 col-md-6 col-12">
            В бездне
            </div>
        </div>

        <h2>О компании</h2>
        <div class="row">
            <div class="col-lg-6 col-md-6 col-12">
            Компания предлагает широкий выбор инженерных аналоговых и цифровых копировальных аппаратов, высокопроизводительных сканеров и струйных LED-плоттеров, работающих автономно и в составе модульных репрографических систем. Высокое качество печати и сканирования, минимальное количество конструктивных элементов с ограниченным сроком службы, отсутствие ограничений на объемы выполняемых работ делают нашу продукцию особо привлекательной для российского потребителя. Все решения имеют понятный пользовательский интерфейс, поэтому обучение пользователей и эксплуатация аппаратно-программных средств не вызывает трудностей.
            </div>
        </div>

    </div>
@endsection
